acomagu/fish-async-prompt
edc/bass
gazorby/fish-abbreviation-tips
jorgebucaran/autopair.fish
jorgebucaran/fisher
jorgebucaran/nvm.fish
jorgebucaran/replay.fish
PatrickF1/fzf.fish
jethrokuan/z
